
/* Class = "IBUIButton"; normalTitle = "Start Remix"; ObjectID = "7cq-1s-ji5"; */
"7cq-1s-ji5.normalTitle" = "Start Remix";

/* Class = "IBUIButton"; normalTitle = "Rate"; ObjectID = "AJB-sl-S4A"; */
"AJB-sl-S4A.normalTitle" = "Rate";

/* Class = "IBUIButton"; normalTitle = "Rate"; ObjectID = "CN3-BV-WkM"; */
"CN3-BV-WkM.normalTitle" = "Rate";

/* Class = "IBUINavigationItem"; title = "Stitch"; ObjectID = "DLc-3A-J8B"; */
"DLc-3A-J8B.title" = "Stitch";

/* Class = "IBUIButton"; normalTitle = "Screenshot"; ObjectID = "Ify-CK-hSe"; */
"Ify-CK-hSe.normalTitle" = "Screenshot";

/* Class = "IBUIButton"; normalTitle = "Loop"; ObjectID = "KMj-ED-h0u"; */
"KMj-ED-h0u.normalTitle" = "Loop";

/* Class = "IBUIButton"; normalTitle = "Mute"; ObjectID = "Oad-Gb-wYK"; */
"Oad-Gb-wYK.normalTitle" = "Mute";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "QkP-0U-sWi"; */
"QkP-0U-sWi.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Select Clip"; ObjectID = "Uyd-gg-OYC"; */
"Uyd-gg-OYC.title" = "Select Clip";

/* Class = "IBUILabel"; text = "To start remixing, pick your starting point for a 15-second clip."; ObjectID = "Y2Z-7b-JsE"; */
"Y2Z-7b-JsE.text" = "To start remixing, pick your starting point for a 15-second clip.";

/* Class = "IBUIButton"; normalTitle = "Mute"; ObjectID = "ZUq-H7-oEO"; */
"ZUq-H7-oEO.normalTitle" = "Mute";

/* Class = "IBUIButton"; normalTitle = "Loop"; ObjectID = "bZd-sH-zLg"; */
"bZd-sH-zLg.normalTitle" = "Loop";

/* Class = "IBUINavigationItem"; title = "Trim"; ObjectID = "oAM-sY-FT0"; */
"oAM-sY-FT0.title" = "Trim";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "st1-VJ-BIj"; */
"st1-VJ-BIj.text" = "Label";
